const gigaArr = {
    b1: `
    <img src="https://mos.surgery/wp-content/uploads/2020/02/gemokorpus-1.jpg">
    <h2>1 КОРПУС – гематологический</h2>
    <p>Площадь - 6 318,8 кв.м.</p>
    <p>Год постройки - 1940</p>
    <br>
    <p>После капитального ремонта в корпусе развернуты все необходимые службы для лечения пациентов с заболеваниями крови. Для пациентов обустроены комфортные палаты с санузлом и душем, рассчитанные на 1-3 койки.</p>
    <p>В год здесь могут проходить лечение, включая курсы химио-, иммуно-, таргетной терапии, до 6 тыс. человек – почти на треть больше, чем до ремонта.</p>
    <p>120 гематологических коек, включая совершенно новое отделение трансплантации костного мозга с подразделением заготовки стволовых клеток и отделом криоконсервации. Врачи могут проводить до 156 жизненно важных операций в год.</p>
    `
}